/* English localized strings for Patchworks Importer schema */

/* Localized display names */
org_playhaus_patchworks_darcs_IsRollbackPatch = "Rollback Patch";
org_playhaus_patchworks_darcs_PatchType = "Patch Type";

/* Localized descriptions */
"org_playhaus_patchworks_darcs_IsRollbackPatch.Description" = "Whether a darcs patch is a rollback patch";
"org_playhaus_patchworks_darcs_PatchType.Description" = "The type of darcs patch (\"Change\" or \"Tag\")";
